/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "選取";
"LN_Draw_300151" = "繪圖";
"LN_Shape_300151" = "圖形";
"LN_Line_300151" = "線條";
"LN_Text_300151" = "文字";
"LN_Note_300151" = "便利貼";
"LN_Erase_300151" = "清除";
"LN_Color_300151" = "顏色";
"LN_Undo_300151" = "復原";
"LN_Redo_300151" = "重做";
"LN_Pages_300151" = "頁面";
"LN_More_300151" = "更多";
"LN_Pen_300151" = "筆";
"LN_Highlighter_300151" = "螢光筆";
"LN_Thin_300151" = "細線";
"LN_Regular_300151" = "一般";
"LN_Thick_300151" = "粗線";
"LN_Rectangle_300151" = "矩形";
"LN_Circle_300151" = "橢圓形";
"LN_Diamond_300151" = "菱形";
"LN_Triangle_300151" = "三角形";
"LN_Arrow_300151" = "箭號";
"LN_Double_Arrow_300151" = "雙箭號";
"LN_Connector_300151" = "連接器";
"LN_Outline_300151" = "外框";
"LN_Transparent_300151" = "透明";
"LN_Filled_300151" = "實心";
"LN_Bold_300151" = "粗體";
"LN_Italic_300151" = "斜體";
"LN_Underline_300151" = "底線";
"LN_Text_Align_300151" = "文字對齊";
"LN_Text_Size_300151" = "文字大小";
"LN_Line_Property_300151" = "線條屬性";
"LN_Distribute_300151" = "發佈";
"LN_Start_Point_300151" = "起點";
"LN_Line_Shape_300151" = "線條形狀";
"LN_End_Point_300151" = "終點";
"LN_Group_300151" = "群組";
"LN_Ungroup_300151" = "取消群組";
"LN_Solid_300151" = "實線";
"LN_Dashed_300151" = "虛線";
"LN_None_300151" = "無";
"LN_Straight_300151" = "直線";
"LN_Curved_300151" = "曲線";
"LN_Align_300151" = "對齊";
"LN_Align_Left_300151" = "靠左對齊";
"LN_Align_Center_300151" = "置中對齊";
"LN_Align_Right_300151" = "靠右對齊";
"LN_Align_Horizontal_300151" = "水平對齊";
"LN_Align_Top_300151" = "靠上對齊";
"LN_Align_Vertical_300151" = "垂直對齊";
"LN_Align_Bottom_300151" = "靠下對齊";
"LN_Horizontally_300151" = "水平";
"LN_Vertically_300151" = "垂直";
"LN_Zoom_In_300151" = "放大";
"LN_Zoom_Out_300151" = "縮小";
"LN_Reset_100_300151" = "重設為100%";
"LN_Copy_300151" = "複製";
"LN_Paste_300151" = "貼上";
"LN_Duplicate_300151" = "建立副本";
"LN_Bring_Forward_300151" = "上移一層";
"LN_Bring_To_Front_300151" = "移到最上層";
"LN_Send_Backward_300151" = "下移一層";
"LN_Send_To_Back_300151" = "移到最下層";
"LN_Add_A_Comment_300151" = "新增註解";
"LN_Delete_300151" = "刪除";
"LN_Export_300151" = "匯出";
"LN_Delete_Board_300151" = "刪除白板";
"LN_Leave_Board_300151" = "離開白板";
"LN_Untitled_300151" = "未命名";
"LN_View_Only_300151" = "僅限檢視";
"LN_Share_300151" = "分享";
"LN_Send_300151" = "傳送";
"LN_Share_Whiteboard_300151" = "分享白板";
"LN_Create_Page_300151" = "最多可建立%d個頁面";
"LN_Owner_300151" = "擁有者";
"LN_Co_Owner_300151" = "共同擁有者";
"LN_Viewer_300151" = "檢視者";
"LN_Editor_300151" = "編輯者";
"LN_Commenter_300151" = "加註者";
"LN_Remove_300151" = "移除";
"LN_Placeholder_300151" = "電子郵件";
"LN_Invalid_Email_300151" = "無效的電子郵件地址";
"LN_User_Not_In_Orgainzation_300151" = "使用者不屬於%@組織";
"LN_Temporary_Collaborators_300151" = "臨時協同作業者";
"LN_Temporary_Collaborators_Note_300151" = "已將臨時存取權限授予所有的目前與會者。當會議結束時便會撤銷。";
"LN_Make_Permanent_300151" = "設為永久";
"LN_Copy_Link_300151" = "複製連結";
"LN_Copied_To_Clipboard_300151" = "已複製到剪貼簿";
"LN_Access_Desc_300151" = "%@可以%@";
"LN_Only_Invited_User_300151" = "僅受邀使用者";
"LN_Anyone_At_Org_300151" = "%@內的任何人";
"LN_Anyone_With_Zoom_300151" = "擁有Zoom帳戶的任何人";
"LN_View_300151" = "檢視";
"LN_Edit_300151" = "編輯";
"LN_Comment_300151" = "註解";
"LN_Who_Can_Access_300151" = "誰可以存取";
"LN_Invited_Only_300151" = "僅限受邀對象";
"LN_With_the_Permission_300151" = "經准許";
"LN_Previous_Tool_300151" = "顯示過往工具";
"LN_Next_Tool_300151" = "顯示更多工具";
"LN_Page_300151" = "第%d頁";
"LN_Loading_Failed_300151" = "載入失敗";
"LN_Reload_300151" = "重新載入";
"LN_Add_New_Page_300151" = "新增頁面";
"LN_Exporting_As_300151" = "將「%@」匯成%@";
"LN_Open_Folder_300151" = "開啟資料夾";
"LN_Beta_300151" = "Zoom白板仍處於開發階段。請勿在白板上使用任何即時或生產資料，包括受保護的健康資訊、財務資料，或是其他敏感、專有或機密資訊等。";
"LN_Close_300151" = "關閉";
"LN_Work_Auto_Saved_300151" = "您的工作已自動儲存";
"LN_Work_Not_Saved_300151" = "您的工作未儲存";
"LN_Leave_Feedback_300151" = "提供意見反應";
"LN_You_300151" = "（您）";

